<!DOCTYPE html>
<html lang="en">

  <head>
    <meta charset="utf-8">
    <!-- set the character set -->
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- first step to a responsive site -->
    <title>CDBG-DR</title>

    <!-- FONT AWESOME -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />

    <!-- Your styles should be called here -->
    <link rel="stylesheet" href="style.css" />
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="shortcut icon" href="favicon.ico">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      	  <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      	  <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
      	<![endif]-->
  </head>

  <body>
    <!-- YOUR CONTENT GOES HERE -->
    <section class="header">


      <h1 class="header-item">Fondos de HUD en Puerto Rico</h1>

      <div class="help header-item"><i class="fa fa-info-circle" aria-hidden="true"></i></div>

    </section>


    <section class="helpWrap">
      <div class="exit"><i class="fa fa-times-circle-o" aria-hidden="true"></i></div>
      <h2>Sobre este proyecto</h2>
      <p>El Departamento de Vivienda y Desarrollo Urbano de los Estados Unidos (HUD, por sus siglas en inglés) es la agencia federal de supervisión para estos fondos, que se administran a través de su Subvención en Bloque para el Desarrollo
        Comunitario – Recuperación ante Desastres (CDBG-DR, por sus siglas en inglés). El 1 de febrero de 2018, el Congreso de los Estados Unidos le asignó a Puerto Rico $1,500 millones en fondos CDBG-DR. El 10 de abril de 2018, el Congreso
        designó $18,500 millones adicionales en fondos de recuperación, incluidos fondos dirigidos para el sistema eléctrico y actividades de mitigación.</p>
    </section>


    <div id="spy">
      <div class="video-container">
        <div class="video">
          <iframe src="https://www.youtube.com/embed/PUM89z83AAs" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        </div>
      </div>
      <div class="container">

        <button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>


        <section id="intro1" class="intro1">

          <h2><a>Transfondo de los fondos CDBG-DR</a></h2>

          <p>6 de septiembre del 2017 - El hurac&aacute;n Irma lleg&oacute; a Puerto Rico como categor&iacute;a 5 con vientos de m&aacute;s de 100 millas por hora.</p>

          <p>20 de septiembre del 2017 - Dos semanas despu&eacute;s, el hurac&aacute;n Mar&iacute;a atraves&oacute; la Isla como categor&iacute;a 4. Tuvo vientos r&eacute;cord de 155 millas por hora, desbordamientos de r&iacute;os, deslizamientos de
            tierra, e inundaciones catastr&oacute;ficas que llegaron hasta las 38 pulgadas.</p>

          <p>1ro de febrero del 2018 - El Departamento de Vivienda y Desarrollo Urbano de los Estados Unidos (HUD) otorg&oacute; $1,500 millones para ayudar a Puerto Rico a recuperarse de los Huracanes Irma y Mar&iacute;a. &#160;La subsecretaria de
            HUD Pamela Hughes Patenaude anunci&oacute; los subsidios de recuperaci&oacute;n de desastres con el gobernador Rossell&oacute;, durante su tercera visita a Puerto Rico despu&eacute;s de los huracanes Irma y Mar&iacute;a.</p>

          <p>Se comienza la elaboraci&oacute;n del plan de acci&oacute;n para poder accesar a esos fondos. </p>

          <p>10 de abril del 2018 - HUD otorg&oacute; la suma r&eacute;cord de $18,500 millones para apoyar la recuperaci&oacute;n a largo plazo de Puerto Rico. La subsecretaria de HUD Pamela Hughes Patenaude anunci&oacute; los subsidios de
            recuperaci&oacute;n de desastre junto al gobernador Ricardo Rossell&oacute; y la congresista Jenniffer Gonz&aacute;lez-Col&oacute;n.</p>

          <p>27 de abril del 2018 - El Gobierno de Puerto Rico presentar&aacute; un Plan de Acci&oacute;n para el uso de los fondos CDBG-DR.</p>

          <p>7 de mayo del 2018 - El gobernador Rossell&oacute; present&oacute; el borrador del Plan de Acci&oacute;n necesario para utilizar los $1,500 millones en fondos CDBG-DR.</p>

          <p>30 de julio del 2018 - HUD aprob&oacute; el Plan de Acci&oacute;n sometido por el Departamento de la Vivienda de Puerto Rico, que consta de 19 programas.</p>

          <p>20 de agosto del 2018 - La notificaci&oacute;n de la asignaci&oacute;n de $8,220,783,000 en fondos CDBG-DR para Puerto Rico se publica en el registro federal. Vivienda comienza elaboraci&oacute;n para enmienda sustancial al Plan de
            Acci&oacute;n. </p>

          <p>20 de septiembre del 2018 - El secretario de HUD, Ben Carson, y el gobernador Rossell&oacute; firmaron el &ldquo;grant agreement&rdquo; de los $1,500 millones. La subsecretaria de HUD, Pamela Hughes Patenaude, el secretario de Vivienda,
            Fernando Gil-Ense&ntilde;at y la comisionada residente Gonz&aacute;lez-Col&oacute;n estuvieron presentes.</p>

          <p>28 de noviembre del 2018 - El gobernador Rossell&oacute; anunci&oacute; la firma de un acuerdo interangencial entre el Departamento de la Vivienda y el Departamento de Desarrollo Econ&oacute;mico y Comercio (DDEC) para facilitar el
            proceso de manejo y utilizaci&oacute;n de los fondos CDBG-DR.</p>



          <div>
            <span id="text">

              <p>12 de diciembre del 2018 - El Nuevo D&iacute;a public&oacute; una historia en la que un funcionario federal establece que Puerto Rico no est&aacute; preparado para recibir los fondos CDBG-DR. </p>

              <p>17 de diciembre del 2018 - Pamela Hughes Patenaude, anunci&oacute; su renuncia al cargo de subsecretaria de HUD en Estados Unidos. Muchos funcionarios de Puerto Rico lo lamentan.</p>

              <p>18 de diciembre del 2018 - El gobernador Rossell&oacute; notific&oacute; que HUD autoriz&oacute; el uso de los fondos CDBG-DR. &#160; La confirmaci&oacute;n para el uso de fondos se dio durante una conversaci&oacute;n el d&iacute;a
                anterior entre el primer ejecutivo y la subsecretaria de HUD.</p>

              <p>January 2, 2019 - The Action Plan Amendment included eight new programs and modifications to existing programs, with an anticipated approval date from HUD on January 2nd, 2019. However, at the close of Q4 due to the shutdown of the
                federal government, the approval of the Action Plan Amendment (and other items pending HUD confirmation) were on hold. </p>

              <p>13 de enero del 2019 - El gobernador Rossell&oacute; anunci&oacute; la firma de un acuerdo entre Vivienda y la organizaci&oacute;n Foundation for Puerto Rico (FPR) para iniciar la administraci&oacute;n del Programa de
                Planificaci&oacute;n de Resiliencia Comunitaria por medio de los fondos CDBG-DR. &#160; 2 de febrero del 2019 - El gobernador Rossell&oacute; notific&oacute; que HUD autoriz&oacute; el desembolso y el uso del dinero aprobado a
                trav&eacute;s del primer Plan de Acci&oacute;n para los fondos CDBG-DR.</p>

              <p>El anuncio representa el acceso a los primero $1,500 millones aprobados en el primer Plan de Acci&oacute;n.&#160;</p>

              <p>6 de febrero del 2019 - El secretario de HUD, Carson, recibi&oacute; en Washington al gobernador con el fin de discutir los pr&oacute;ximos pasos para el desembolso de fondos&#160;del programa de Desarrollo Comunitario con Subsidio
                Determinado para la Recuperaci&oacute;n de Desastres (CDBG-DR, por sus siglas en ingl&eacute;s); esto incluye los primeros $1,500 millones en fondos que HUD aprob&oacute; recientemente.</p>

              <p>El secretario de Vivienda, Gil-Ense&ntilde;at, estuvo presente con el primer mandatario durante la reuni&oacute;n con el secretario Carson.</p>

              <p>13 de febrero del 2019 - El gobernador Rossell&oacute; anunci&oacute; que HUD aprob&oacute; unas exenciones para el uso de los fondos&#160;CDBG-DR en Puerto&#160;Rico, que incluyen $10 millones para&#160;mercadeo de turismo y
                mercadeo de
                negocios. &#160; Las dem&aacute;s exenciones est&aacute;n dirigidas a los temas de construcci&oacute;n e hipotecas. &#160; 28 de febrero del 2019 - El Departamento de Vivienda Federal (HUD) aprob&oacute; un segundo plan de
                acci&oacute;n
                del gobierno de Puerto Rico de $8.22 mil millones destinados a vivienda, desarrollo econ&oacute;mico, infraestructura, revitalizaci&oacute;n de las comunidades y planificaci&oacute;n.</p>

              <p>El acuerdo materializa que HUD acepta y est&aacute; de acuerdo en que se ejecuten los trabajos incluidos en el plan de acci&oacute;n, con ajustes menores. El pr&oacute;ximo paso es culminar el ajuste del sistema financiero de los
                proyectos, seg&uacute;n las cl&aacute;usulas establecidas por HUD. </p>
          </div>

          <div class="btn-container">
            <button id="toggle">Leer más</button>
          </div>
        </section>
        <section id="intro2" class="intro2">
          <div class="container_mapa">
            <div style="background-color: black">
              <h2 class="light on">Puerto Rico después del huracán</h2>
              <h2 class="light off">Puerto Rico antes del huracán</h2>
              <p>La Administración Nacional Oceánica y Atmosférica (NOAA, por sus siglas en inglés) registró que los vientos de María alcanzaron hasta 155 mph en la ciudad de San Juan. Las condiciones de tormenta fueron tan extremas que los sistemas
                de observación de superficie de las estaciones terrestres a través de la isla se sobrecargaron y fallaron durante el evento atmosférico. Los vientos y la lluvia causaron que colapsaran viviendas y estructuras debilitadas, arrancaron
                árboles y derribaron el tendido eléctrico en todo el territorio, lo que provocó un apagón total. <br><br>Dale clic a la imagen.<br><br></p>

              <div class="img container">
                <img class="light on" src="img/light-on.png" />
                <img class="light off" src="img/light-off.png" />
              </div>
            </div>
          </div>

          <h2>Límites de ingresos para todas las áreas en Puerto Rico para el año fiscal 2019</h2>

          <p>Escribe tu ingreso individual (no incluyas el símbolo de $):</p>

          <input id="age" value="18050" />

          <button onclick="myFunction()">Dale clic</button>

          <p id="demo"></p>
        </section>

      </div>



      <section class="content">
        <div class="image-wrapper">
          <img src="img/hud.jpg" alt="Image of hud" class="shown starts image" id="hud-img">
          <img src="img/fema.jpg" alt="Image of fema" class="image" id="fema-img">
          <img src="img/dod.jpg" alt="Image of dod" class="image" id="dod-img">
          <img src="img/sba.jpg" alt="Image of sba" class="image" id="sba-img">

        </div>
        <div class="buttons">
          <div class="btn" id="hud">HUD</div>
          <div class="btn" id="fema">FEMA</div>
          <div class="btn" id="dod">DOD</div>
          <div class="btn active" id="sba">SBA</div>
        </div>
      </section>

      <!-- Footer-->
      <section class="footer">
        <div class="redes">
          <a href="https://twitter.com/vanessacolon" target="_blank"><i class="fa fa-twitter fa-2x" aria-hidden="true"></i></a>
          <a href="https://www.facebook.com/vanessa.c.almenas" target="_blank"><i class="fa fa-facebook fa-2x" aria-hidden="true"></i></a>
          <a href="https://www.instagram.com/vanecolon/" target="_blank"><i class="fa fa-instagram fa-2x" aria-hidden="true"></i></a>
        </div>
      </section>


      <!-- the jQuery library. You need this to be able to use jQuery ($) -->
      <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>

      <!-- Your javascript should be called here -->
      <script src="https://watchjs.tcm.io/js/watch.min.js"></script>
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
      <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
      <script src="main.js"></script>

  </body>

</html>