<!DOCTYPE html>
<html lang="en">

  <head>
    <meta charset="utf-8">
    <!-- set the character set -->
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- first step to a responsive site -->
    <title>CDBG-DR</title>

    <!-- FONT AWESOME -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />

    <!-- Your styles should be called here -->
    <link rel="stylesheet" href="style.css" />
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="shortcut icon" href="favicon.ico">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      	  <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      	  <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
      	<![endif]-->
    <style>
      mark {
        background-color: black;
        color: white;
      }

      a {
        color: white;
      }
    </style>
  </head>

  <body>
    <!-- YOUR CONTENT GOES HERE -->
    <section class="header">


      <h1 class="header-item">Un vistazo después de María</h1>

      <div class="help header-item"><i class="fa fa-info-circle" aria-hidden="true"></i></div>

    </section>


    <section class="helpWrap">
      <div class="exit"><i class="fa fa-times-circle-o" aria-hidden="true"></i></div>
      <h2>Sobre el proyecto</h2>
      <p>Las periodistas Vanessa E. Colón Almenas y Brenda León elaboraron el proyecto “Un vistazo después de María” como parte del cumplimiento de los requisitos de la maestría del
        programa de Periodismo en Español de la Escuela Graduada de Periodismo de Craig Newmark de la Universidad de la Ciudad de Nueva York (CUNY). Las fuentes de estos datos provienen del <a href="https://recovery.fema.gov/" target="_blank">sitio
          RSFLG</a>, de <a href=" https://www.cdbg-dr.pr.gov/" target="_blank">Fondos CDBG-DR
          de Puerto Rico</a>, comunicados de prensa enviados por el gobierno de Puerto Rico y la Administración Nacional Oceánica y Atmosférica.</p>
    </section>


    <div id="spy">
      <div class="video-container">
        <div class="video">
          <iframe src="https://www.youtube.com/embed/PUM89z83AAs" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        </div>
      </div>
      <div class="container">

        <button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>


        <section id="intro1" class="intro1">

          <h1><a>Exsubsecretaria de HUD trabaja en empresa contratada para la recuperación <br>de Puerto Rico</a></h1>

          <p>
            <font size="3">Exsubsecretaria de HUD trabaja en empresa contratada para la recuperaci&oacute;n en Puerto Rico Pamela H. Patenaude ayud&oacute; a conseguir una cantidad r&eacute;cord de fondos de recuperaci&oacute;n para la isla. Tras su
              renuncia del
              Departamento de Vivienda federal, se fue a laborar con la compa&ntilde;&iacute;a IEM, la cual obtuvo un contrato millonario con la primera asignaci&oacute;n de ese dinero que ella misma gestion&oacute;.</font>
          </p>

          <p><i>por Vanessa Col&oacute;n Almenas y Brenda Le&oacute;n</i></p>

          <p> Cuando Pamela H. Patenaude anunci&oacute; su salida como subsecretaria del Departamento de Vivienda y Desarrollo Urbano de Estados Unidos (HUD, en ingl&eacute;s) el 17 de diciembre del 2018, el entonces secretario del Departamento de la
            Vivienda (DV) de Puerto Rico, Fernando Gil Ense&ntilde;at, y varios funcionarios locales lo lamentaron p&uacute;blicamente.</p>

          <p>Patenaude, quien fuera segunda en mando despu&eacute;s del secretario Ben Carson, fue una importante aliada de la isla despu&eacute;s del desastre de los huracanes Irma y Mar&iacute;a en septiembre del 2017. Por su gesti&oacute;n,
            <a href="https://web.archive.org/web/20200304232923/https://gonzalez-colon.house.gov/media/press-releases/statement-congresswoman-puerto-rico-jenniffer-gonz-lez-col-n-hud-s-deputy" target="_blank">aumentó</a> la asignaci&oacute;n de
            fondos de $11 mil millones a $20 mil millones a trav&eacute;s de la Subvenci&oacute;n en Bloque para el Desarrollo Comunitario &ndash; Recuperaci&oacute;n ante Desastres (CDBG-DR, en ingl&eacute;s).
          </p>

          <p>Seg&uacute;n <a href="https://www.washingtonpost.com/business/economy/top-hud-officials-departure-follows-disagreements-over-housing-policy-and-puerto-rico-disaster-funds/2019/01/16/e6ba5be4-1839-11e9-9ebf-c5fed1b7a081_story.html"
              target="_blank">The Washington Post</a>
            , la exfuncionaria federal abog&oacute; por Puerto Rico en el proceso de acceso a la primera asignaci&oacute;n de $1.5 mil millones de estos fondos, cuyo <a
              href="https://www.fortaleza.pr.gov/content/gobernador-rossell-nevares-anuncia-autorizaci-n-del-departamento-de-vivienda-federal-para" target="_blank">anuncio</a> de disponibilidad se hizo en diciembre del 2018.</p>

          <p>Tres meses despu&eacute;s de su salida de HUD, en marzo del 2019, Patenaude fue nombrada Senior Community Liaison en la compa&ntilde;&iacute;a Innovative Emergency Management (IEM), la cual firm&oacute; un contrato de $22.2 millones el
            15 de julio del 2019, con el Departamento de la Vivienda de Puerto Rico con fondos de la primera asignaci&oacute;n de CDBG-DR.</p>

          <p>&ldquo;Espero servir en este importante rol de asesora y ayudar a facilitar los esfuerzos de recuperaci&oacute;n a largo plazo en todo el pa&iacute;s (Estados Unidos), incluyendo comunidades que a&uacute;n se recuperan de desastres
            recientes en Puerto Rico, Carolina del Norte y Texas&rdquo;, <a href="https://puertorico.iem.com/former-deputy-secretary-of-u-s-department-of-housing-and-urban-development-pamela-hughes-patenaude-joins-iem-as-senior-community-liaison/"
              target="_blank">expuso</a> Patenaude en un comunicado de prensa publicado en la p&aacute;gina web de IEM relacionada a asuntos de Puerto Rico.</p>

          <h2><a><mark>Se &ldquo;aleja&rdquo; de Puerto Rico</mark></a></h2>

          <p>Al preguntarle a IEM sobre el posible conflicto de inter&eacute;s y c&oacute;mo se hab&iacute;a manejado esta contrataci&oacute;n.</p>

          <p>Stephanie Tennyson, directora de comunicaciones de IEM, dijo que, distinto a lo que hab&iacute;a anunciado la exfuncionaria, Patenaude no est&aacute; involucrada en el trabajo del d&iacute;a a d&iacute;a ni con la gesti&oacute;n
            de los contratos en Puerto Rico y en otros lugares.</p>

          <p>&ldquo;Tampoco fue parte del proceso para adquirir el contrato ni estuvo asociada con ning&uacute;n desembolso de fondos de recuperaci&oacute;n de Puerto Rico&rdquo;, a&ntilde;adi&oacute;.</p>

          <p>El escrito de la p&aacute;gina web de IEM especifica que Patenaude trabajar&iacute;a como asesora s&eacute;nior en los proyectos de vivienda y recuperaci&oacute;n de desastres. Tennyson, por su parte, reconoci&oacute; que la
            exfuncionaria federal s&iacute; es consultora de IEM y que asesora a los altos ejecutivos de la firma en &ldquo;buenas pr&aacute;cticas&rdquo;, pero no brind&oacute; m&aacute;s detalles.</p>

          <p>Tennyson hizo &eacute;nfasis en que &ldquo;Patenaude consult&oacute; &ndash; y continuar&aacute; consultando &ndash; con abogados privados y de la divisi&oacute;n legal del Departamento de &Eacute;tica de HUD para asegurarse de que va
            m&aacute;s all&aacute; de lo que exige la ley, el reglamento y la Orden Ejecutiva&rdquo; con relaci&oacute;n a las restricciones que le aplican despu&eacute;s de haber culminado su rol como subsecretaria de HUD.</p>

          <p>Patenaude laborar&iacute;a junto a las personas interesadas, representantes electos, funcionarios de agencias estatales y sobrevivientes de los desastres en buscar soluciones de vivienda, seg&uacute;n la <a
              href="https://puertorico.iem.com/former-deputy-secretary-of-u-s-department-of-housing-and-urban-development-pamela-hughes-patenaude-joins-iem-as-senior-community-liaison/" target="_blank">p&aacute;gina web de la IEM.</a></p>

          <p>La Oficina de &Eacute;tica Gubernamental (OGE, en ingl&eacute;s) en Estados Unidos generalmente <a href="https://www.oge.gov/web/oge.nsf/Post-Government%20Employment/5C506BC66E5C5C8F85257E96006364F0?opendocument"
              target="_blank">proh&iacute;be</a> a exempleados de alto nivel tener contacto con empleados de su antiguo trabajo a nombre de otra persona o entidad, con
            relaci&oacute;n a cualquier asunto oficial. Podr&iacute;a, igual, prohibirles que tengan contacto con ciertos oficiales de otras agencias.</p>

          <p>Tennyson a&ntilde;adi&oacute; que IEM se asegura de &ldquo;cumplir con las regulaciones &eacute;ticas que le apliquen en contrataciones, incluyendo la de Patenaude&rdquo;.</p>

          <p>IEM resalt&oacute; que Patenaude cuenta con m&aacute;s de 37 a&ntilde;os de experiencia en el servicio p&uacute;blico y manejo de organizaciones sin fines de lucro. En Estados Unidos, es reconocida como experta en el campo de la vivienda
            y la recuperaci&oacute;n de desastres.</p>

          <p>Gil Ense&ntilde;at dice que no sab&iacute;a que Patenaude trabajaba para IEM</p>

          <p>En Puerto Rico, los fondos CDBG-DR &ndash; destinados a asistir en caso de desastre a la recuperaci&oacute;n a largo plazo, en las &aacute;reas de vivienda, restauraci&oacute;n de la infraestructura y la revitalizaci&oacute;n
            econ&oacute;mica &ndash; son administrados por Vivienda. Hasta el pasado 19 de enero Gil Ense&ntilde;at fue el secretario de Vivienda y principal portavoz del manejo de estos fondos.</p>

          <p>Gil Ense&ntilde;at asegur&oacute; que no ten&iacute;a conocimiento de que Patenaude ahora trabaja con IEM. El exfuncionario reconoci&oacute; que manten&iacute;a una relaci&oacute;n de amistad con ella.</p>

          <p>&ldquo;Yo s&iacute; he hablado con ella, pero su contacto conmigo no ha sido referente a nada de trabajo. Es m&aacute;s personal&rdquo;, se&ntilde;al&oacute; Gil Ense&ntilde;at a finales de noviembre pasado.</p>

          <p>Cuando la exsubsecretaria de HUD anunci&oacute; su renuncia, &eacute;l ensalz&oacute; en un tuit su figura &ldquo;como amiga, madre, esposa y funcionaria p&uacute;blica&rdquo;. Expres&oacute; que los puertorrique&ntilde;os siempre
            &ldquo;estar&aacute;n en deuda&rdquo; por su &ldquo;sincero esfuerzo&rdquo; para ayudar en la reconstrucci&oacute;n de la isla.</p>

          <p>&ldquo;Si es un contrato que ella tiene con un ente privado, ella debe conocer obviamente sus leyes &eacute;ticas&rdquo;, dijo Gil Ense&ntilde;at.</p>

          <p>Al cierre de esta edici&oacute;n se intent&oacute; comunicarse con Patenaude sin &eacute;xito.</p>

          <p>IEM y otras tres compa&ntilde;&iacute;as ganaron la subasta con Vivienda por tres a&ntilde;os como gerentes de los programas &ldquo;Asesor&iacute;a de Vivienda&rdquo; y &ldquo;Reparaci&oacute;n, Reconstrucci&oacute;n o
            Reubicaci&oacute;n&rdquo; (R3), adem&aacute;s de apoyar al DV en la administraci&oacute;n y ejecuci&oacute;n de los mismos. El programa R3 reparar&aacute; viviendas que fueron afectadas significativamente por los huracanes. La cantidad
            m&aacute;xima en reparaciones para cada casa es de $60 mil. Para la reconstrucci&oacute;n o reubicaci&oacute;n se adjudicar&aacute; hasta un m&aacute;ximo de $185 mil, dependiendo del tama&ntilde;o de la vivienda.</p>

          <p>En noviembre del 2018, IEM someti&oacute; su propuesta con la que obtuvo el contrato para trabajar en la regi&oacute;n de Mayag&uuml;ez.</p>

          <p>Las otras compa&ntilde;&iacute;as beneficiadas por esta subvenci&oacute;n son Alliance for the Recovery of Puerto Rico ($22.6 millones), ICF Incorporated, LLC ($25 millones) y Aecom Technical Services ($22.2 millones).</p>

          <h2><a><mark>HUD: &ldquo;Todos los empleados est&aacute;n sujetos a &Eacute;tica&rdquo;</mark></a></h2>

          <p>Al cuestionarle a HUD si Patenaude obtuvo una dispensa &eacute;tica ante estas circunstancias, el funcionario de la oficina de Asuntos P&uacute;blicos, Jereon M. Brown, dijo en declaraciones escritas que &ldquo;todos los empleados
            est&aacute;n informados sobre las reglas de la Oficina de &Eacute;tica Gubernamental de EE.UU. despu&eacute;s de que <a href="https://www.oge.gov/web/oge.nsf/Post-Government%20Employment/5C506BC66E5C5C8F85257E96006364F0?opendocument"
              target="_blank">dejan el trabajo</a> en HUD, adem&aacute;s de que est&aacute;n sujetos a ellas&rdquo;. Evadi&oacute; contestar si la exfuncionaria recibi&oacute; el visto bueno para ser contratada por la compa&ntilde;&iacute;a IEM.</p>

          <p>A un exempleado federal se le puede prohibir &ldquo;que acepte una compensaci&oacute;n de un contratista si el exempleado desempe&ntilde;&oacute; un cargo en el Gobierno o tom&oacute; una decisi&oacute;n gubernamental que involucre
            m&aacute;s de $10,000,000 entregados a ese contratista&rdquo;.</p>

          <p>Brown dijo que HUD no participa en la selecci&oacute;n y otorgaci&oacute;n de contratos de sus beneficiarios. En este caso, el beneficiario es el Gobierno de Puerto Rico, que ha delegado la funci&oacute;n de administrar los fondos
            CDBG-DR a Vivienda.</p>

          <p>A su vez Vivienda contrat&oacute; los servicios de la compa&ntilde;&iacute;a IEM, que ya hab&iacute;a contratado a Patenaude.</p>

          <p>HUD revisa las pol&iacute;ticas de contrataci&oacute;n de Vivienda para determinar si son competentes, seg&uacute;n Brown. Vivienda es la agencia responsable de seleccionar y supervisar los contratos en los que se utilizan los fondos
            CDBG-DR. Adem&aacute;s, debe mantener una p&aacute;gina web p&uacute;blica con todos los contratos y compras en los que se utilicen estos fondos.</p>

          <p>El <a href="https://extapps2.oge.gov/201/Presiden.nsf/PAS+Index/473D19CD60C1428E852583C90027E877/$FILE/Pamela-Patenaude-2019-278.pdf" target="_blank">&uacute;ltimo informe financiero</a> de Patenaude a &Eacute;tica Gubernamental
            cumpli&oacute; con los reglamentos y leyes aplicables, seg&uacute;n determinaron tres oficiales en febrero del 2019.</p>

          <p>La renuncia de la funcionaria fue efectiva el 17 de enero del 2019.</p>

          <h2><a><mark>La &ldquo;champion&rdquo; de Puerto Rico</mark></a></h2>

          <p>Seg&uacute;n la comisionada residente Jenniffer Gonz&aacute;lez, Patenaude <a href="https://www.metro.pr/pr/noticias/2019/01/01/jenniffer-gonzalez-traza-sus-prioridades-para-el-2019.html" target="_blank">ayudó</a> a &ldquo;derribar
            barreras administrativas&rdquo; para que Puerto Rico recibiera los primeros fondos CDBG-DR. En varias ocasiones, Gonz&aacute;lez la describi&oacute; como la &ldquo;champion&rdquo; m&aacute;s importante con la que contaba el Pa&iacute;s en
            HUD.</p>

          <p>En su tercera visita a la isla, en febrero del 2018, tras los huracanes Irma y Mar&iacute;a, Patenaude anunci&oacute; el acceso a los primeros fondos CDBG-DR en una conferencia de prensa en La Fortaleza, junto al entonces gobernante
            Ricardo Rossell&oacute; y la Comisionada residente.</p>

          <p>Dos meses despu&eacute;s, lleg&oacute; hasta el barrio San Isidro, en Can&oacute;vanas. Rodeada de casas techadas con toldos azules y un s&eacute;quito m&aacute;s abultado de funcionarios, anunci&oacute; la cifra r&eacute;cord de $18.5
            mil millones en fondos de recuperaci&oacute;n.</p>

          <p>Luego, en el primer aniversario del hurac&aacute;n Mar&iacute;a, el secretario Ben Carson y Rossell&oacute; firmaron el acuerdo final para tener acceso a esos fondos. Patenaude estuvo presente en la firma junto a la Comisionada residente
            y Gil Ense&ntilde;at.</p>

          <p>Gonz&aacute;lez y Gil Ense&ntilde;at han dicho que Patenaude visit&oacute; el pa&iacute;s m&aacute;s de 10 veces. Seg&uacute;n informaci&oacute;n p&uacute;blica recopilada, estuvo al menos siete veces. Se reuni&oacute; con
            empleados de la oficina de HUD en Puerto Rico, adem&aacute;s de alcaldes, organizaciones sin fines de lucro, personal del Banco Popular y en repetidas ocasiones con representantes de la industria de la vivienda. Se tom&oacute; fotos en el
            muelle de Humacao y en un colmado en Santurce con un plato de alcapurrias, las conocidas frituras de la gastronom&iacute;a puertorrique&ntilde;a.</p>

          <p>Fue oradora en las convenciones de la Asociaci&oacute;n de Banqueros Hipotecarios y la Asociaci&oacute;n de Constructores de Puerto Rico y en una actividad de la National Association of Hispanic Real Estate Professionals.</p>

          <p>&ldquo;Quiero ser recordada como una defensora de Puerto Rico, como la persona que luch&oacute; por ello&quot;, dijo en una charla que dio en la Universidad de Princeton, en Nueva Jersey, despu&eacute;s de su salida de HUD.</p>

          <h2><a><mark>Lento el desembolso de dinero de reconstrucci&oacute;n CDBG-DR</mark></a></h2>

          <p>Han pasado m&aacute;s de dos a&ntilde;os del paso del hurac&aacute;n Mar&iacute;a por la isla y todav&iacute;a m&aacute;s de 20,000 familias viven bajo la sombra de un toldo azul en sus casas. El panorama ha empeorado tras los temblores
            que se suscitan en la isla desde el 28 de diciembre del 2019.</p>

          <p>El 1ro de febrero de 2020 se cumplieron dos a&ntilde;os desde que se anunciaron los $1.5 mil millones en fondos CDBG-DR por primera vez. Solo se han gastado casi $11 millones, seg&uacute;n datos de HUD hasta diciembre del 2019, lo que
            representa casi un 1%. Al programa &ldquo;Reparaci&oacute;n, Reconstrucci&oacute;n o Reubicaci&oacute;n&rdquo;, se le asignaron $826 millones de los cuales $6 millones (casi 1%) se encuentran bajo el rengl&oacute;n de &ldquo;program fund
            drawn&rdquo;, o sea, que ya han sido transferidos del Departamento del Tesoro a las cuentas bancarias del Gobierno de Puerto Rico.</p>

          <h2><a><mark>Cronología de fondos HUD</mark></a></h2>

          <p><mark>6 de septiembre del 2017 - </mark>El hurac&aacute;n Irma lleg&oacute; a Puerto Rico como categor&iacute;a 5 con vientos de m&aacute;s de 100 millas por hora.</p>

          <p><mark>20 de septiembre del 2017 - </mark>Dos semanas despu&eacute;s, el hurac&aacute;n Mar&iacute;a atraves&oacute; la Isla como categor&iacute;a 4. Tuvo vientos r&eacute;cord de 155 millas por hora, desbordamientos de r&iacute;os,
            deslizamientos de tierra, e inundaciones catastr&oacute;ficas que llegaron hasta las 38 pulgadas.</p>

          <p><mark>1ro de febrero del 2018 - </mark>El Departamento de Vivienda y Desarrollo Urbano de los Estados Unidos (HUD) otorg&oacute; $1,500 millones para ayudar a Puerto Rico a recuperarse de los huracanes Irma y Mar&iacute;a. &#160;La
            entonces subsecretaria de HUD Pamela Hughes Patenaude anunci&oacute; los subsidios de recuperaci&oacute;n de desastres con el gobernador Rossell&oacute;, durante su tercera visita a Puerto Rico despu&eacute;s de los huracanes Irma y
            Mar&iacute;a.
          </p>

          <p>Se comenzó la elaboraci&oacute;n del Plan de Acci&oacute;n para poder accesar a esos fondos. </p>

          <div>
            <span id="text">

              <p><mark>10 de abril del 2018 - </mark>HUD otorg&oacute; la suma r&eacute;cord de $18,500 millones para apoyar la recuperaci&oacute;n a largo plazo de Puerto Rico. Patenaude anunci&oacute; los
                subsidios
                de
                recuperaci&oacute;n de desastre junto al entonces gobernador Ricardo Rossell&oacute; y la congresista Jenniffer Gonz&aacute;lez-Col&oacute;n.</p>

              <p><mark>27 de abril del 2018 - </mark>El gobierno de Puerto Rico anunció que presentar&aacute; un Plan de Acci&oacute;n para el uso de los fondos CDBG-DR, así como el envío de informes semanales a HUD. </p>

              <p>En una visita a Washington, Rosselló se reunió con el secretario de HUD, Ben Carson, y Patenaude, quien "enfatizó en que el Plan para utilizar los fondos es tarea exclusiva del gobierno de Puerto Rico según las necesidades de la
                Isla. La función del Gobierno federal será de asesoría", consignó comunicado de prensa de La Fortaleza.</p>


              <p><mark>7 de mayo del 2018 - </mark>Rossell&oacute; present&oacute; el borrador del Plan de Acci&oacute;n necesario para utilizar la primera subvención de los $1,500 millones en fondos CDBG-DR.</p>

              <p><mark>30 de julio del 2018 - </mark>HUD aprob&oacute; el Plan de Acci&oacute;n sometido por el Departamento de la Vivienda de Puerto Rico, que consta de 19 programas.</p>

              <p><mark>20 de agosto del 2018 - </mark>La notificaci&oacute;n de la asignaci&oacute;n de $8,220,783,000 en fondos CDBG-DR para Puerto Rico se publicó en el registro federal. Vivienda comienza elaboraci&oacute;n para enmienda sustancial
                al
                Plan de
                Acci&oacute;n. </p>

              <p><mark>20 de septiembre del 2018 - </mark>El secretario de HUD y el entonces gobernador firmaron el &ldquo;grant agreement&rdquo; de los $1,500 millones. La exsubsecretaria de HUD, el
                entonces secretario
                de
                Vivienda,
                Fernando Gil-Ense&ntilde;at y la comisionada residente Gonz&aacute;lez Col&oacute;n estuvieron presentes.</p>

              <p><mark>28 de noviembre del 2018 - </mark>Rossell&oacute; anunci&oacute; la firma de un acuerdo interangencial entre el Departamento de la Vivienda y el Departamento de Desarrollo Econ&oacute;mico y Comercio (DDEC) para
                facilitar el
                proceso de manejo y utilizaci&oacute;n de los fondos CDBG-DR.</p>

              <p><mark>12 de diciembre del 2018 - </mark>El periódico El Nuevo D&iacute;a <a href="https://www.elnuevodia.com/english/english/nota/thepuertoricangovernmentisnotreadytoreceivecdbg-drfunds-2465154/" target="_blank">publicó</a> una
                historia en la que un
                funcionario federal establece que Puerto Rico no est&aacute; preparado para recibir los fondos CDBG-DR.</p>

              <p><mark>17 de diciembre del 2018 - </mark>Pamela Hughes Patenaude anunci&oacute; su renuncia al cargo de subsecretaria de HUD en Estados Unidos. Muchos funcionarios de Puerto Rico lo lamentaron.</p>

              <p><mark>18 de diciembre del 2018 - </mark>Rossell&oacute; notific&oacute; que HUD autoriz&oacute; el uso de la primera subvención de los fondos CDBG-DR. La confirmaci&oacute;n para el uso de fondos se dio durante una
                conversaci&oacute;n el
                d&iacute;a
                anterior entre el primer ejecutivo y la entonces subsecretaria de HUD.</p>

              <p><mark>13 de enero del 2019 - </mark>Rossell&oacute; anunci&oacute; la firma de un acuerdo entre Vivienda y la organizaci&oacute;n Foundation for Puerto Rico (FPR) para iniciar la administraci&oacute;n del Programa de
                Planificaci&oacute;n de Resiliencia Comunitaria por medio de los fondos CDBG-DR.</p>

              <p><mark> 2 de febrero del 2019 - </mark>HUD autoriz&oacute; el desembolso y el uso del dinero aprobado a trav&eacute;s del primer Plan de Acci&oacute;n para los fondos CDBG-DR.</p>

              <p><mark>6 de febrero del 2019 - </mark>El secretario de HUD, Carson, recibi&oacute; en Washington al gobernador con el fin de discutir los pr&oacute;ximos pasos para el desembolso de fondos&#160;CDBG-DR; esto incluye los primeros
                $1,500 millones en fondos que HUD aprob&oacute; recientemente.</p>

              <p>El secretario de Vivienda, Gil-Ense&ntilde;at, estuvo presente con el primer mandatario durante la reuni&oacute;n.</p>

              <p><mark>13 de febrero del 2019 - </mark>Rossell&oacute; anunci&oacute; que HUD aprob&oacute; unas exenciones para el uso de los fondos CDBG-DR en Puerto Rico, que incluyen $10 millones para&#160;mercadeo de
                turismo y mercadeo de negocios. Las dem&aacute;s exenciones est&aacute;n dirigidas a los temas de construcci&oacute;n e hipotecas.</p>

              <p><mark>28 de febrero del 2019 - </mark>HUD aprob&oacute; la primera enmienda substancial al Plan de Acci&oacute;n del gobierno de Puerto Rico de $8.22 mil millones destinados a vivienda, desarrollo econ&oacute;mico,
                infraestructura, revitalizaci&oacute;n de las comunidades y planificaci&oacute;n.</p>

              <p>El acuerdo materializa que HUD aceptó y est&aacute; de acuerdo en que se ejecuten los trabajos incluidos en el Plan de Acci&oacute;n, con ajustes menores. El pr&oacute;ximo paso es culminar el ajuste del sistema financiero de los
                proyectos, seg&uacute;n las cl&aacute;usulas establecidas por HUD. </p>

              <p><mark>
                  <font size="3"><i>Se estima que la recuperación de Puerto Rico dure más de 17 años. El panorama ha empeorado tras los temblores que se suscitan en la isla desde el 28 de diciembre del 2019.</i></font>
                </mark></p>

            </span>
          </div>

          <div class="btn-container">
            <button id="toggle">Leer más</button>
          </div>

        </section>
        <section id="intro2" class="intro2">
          <div class="container_mapa">
            <div style="background-color: black">
              <h2 class="light on">Puerto Rico después del huracán</h2>
              <h2 class="light off">Puerto Rico antes del huracán</h2>
              <p>La Administración Nacional Oceánica y Atmosférica (A, por sus siglas en inglés) registró que los vientos de María alcanzaron hasta 155 mph en la ciudad de San Juan. Las condiciones de tormenta fueron tan extremas que los sistemas
                de observación de superficie de las estaciones terrestres a través de la isla se sobrecargaron y fallaron durante el evento atmosférico. Los vientos y la lluvia causaron que colapsaran viviendas y estructuras debilitadas, arrancaron
                árboles y derribaron el tendido eléctrico en todo el territorio, lo que provocó un apagón total. <br><br>Dale clic a la imagen.<br><br></p>

              <div class="img container">
                <img class="light on" src="img/light-on.png" />
                <img class="light off" src="img/light-off.png" />
              </div>
            </div>
          </div>

          <h2>Límites de ingresos para todas las áreas en Puerto Rico para el año fiscal 2019</h2>

          <p>Escribe tu ingreso individual (no incluyas el símbolo de $):</p>

          <input id="age" value="18050" />

          <button onclick="myFunction()">Dale clic</button>

          <p id="demo"></p>
        </section>

      </div>



      <section class="content">
        <div class="image-wrapper">
          <img src="img/hud.jpg" alt="Image of hud" class="shown starts image" id="hud-img">
          <img src="img/fema.jpg" alt="Image of fema" class="image" id="fema-img">
          <img src="img/dod.jpg" alt="Image of dod" class="image" id="dod-img">
          <img src="img/sba.jpg" alt="Image of sba" class="image" id="sba-img">

        </div>
        <div class="buttons">
          <div class="btn" id="hud">HUD</div>
          <div class="btn" id="fema">FEMA</div>
          <div class="btn" id="dod">DOD</div>
          <div class="btn active" id="sba">SBA</div>
        </div>
      </section>

      <!-- Footer-->
      <section class="footer">
        <div class="redes">
          <a href="https://twitter.com/vanessacolon" target="_blank"><i class="fa fa-twitter fa-2x" aria-hidden="true"></i></a>
          <a href="https://www.facebook.com/vanessa.c.almenas" target="_blank"><i class="fa fa-facebook fa-2x" aria-hidden="true"></i></a>
          <a href="https://www.instagram.com/vanecolon/" target="_blank"><i class="fa fa-instagram fa-2x" aria-hidden="true"></i></a>
        </div>
      </section>


      <!-- the jQuery library. You need this to be able to use jQuery ($) -->
      <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>

      <!-- Your javascript should be called here -->
      <script src="https://watchjs.tcm.io/js/watch.min.js"></script>
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
      <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
      <script src="main.js"></script>

  </body>

</html>